[
	{
        "kategori": "Wisata",
        "wordList": [
            {"nama":"Benteng Pendem", 
             "about":"Cilacap merupakan sebuah kota di ujung selatan Jawa Tengah. Di bagian tenggara, tepatnya di ujung timur Pantai Teluk Penyu, terdapat sebuah tempat bersejarah peninggalan bangsa Belanda bernama Benteng Pendem. Dalam bahasa Belanda, benteng ini bernama Kustbatterij op de Landtong te Cilacap yang artinya ‘tempat pertahanan pesisir di atas tanah yang menjorok ke laut’. Bangunan peninggalan Belanda itu juga bersebelahan dengan penampungan minyak Pertamina Unit Pengolahan IV Cilacap Area 70. Benteng ini didirikan secara bertahap sejak 1861 hingga 1879 di atas tanah seluas 10,5 hektar oleh arsitek Belanda. Benteng yang bergaya Eropa dan dibangun di bawah tanah ini membuat warga setempat memanggilnya dengan sebutan Benteng Pendem. Benteng ini juga merupakan tiruan dari bangunan Benteng Rhijnauwen, yang merupakan benteng terbesar di Belanda. Oleh pihak Belanda, Cilacap dianggap strategis untuk pendaratan dan terlindung Pulau Nusakambangan, Itulah sebabnya, Benteng Pendem didirikan sebagai markas pertahanan tentara Belanda, untuk pertahanan Pantai Selatan Pulau Jawa. Pada 1942 benteng ini sempat direbut oleh pasukan Jepang, lalu pasukan Belanda kembali merebut benteng pada akhir 1945 hingga 1950. Dua tahun ditinggalkan, pada akhir 1952 sampai 1965, Benteng Pendem dijadikan markas bagi para Tentara Nasional Indonesia (TNI) sebagai tempat latihan. Pada 1965 hingga 1986, area benteng tak terurus dan terbengkalai. Bahkan, benteng ini sempat tak terlihat karena bangunannya terpendam tanah pesisir pantai Teluk Penyu. Hampir seluruh bangunan benteng tenggelam hingga sedalam 3 meter di bawah permukaan tanah.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/benteng_pendem.png"},
            {"nama":"Pantai Teluk Penyu", 
             "about":"Pantai Teluk Penyu merupakan pantai yang langsung berhadapan dengan Samudra Hindia. Pantai Teluk Penyu dekat dengan Pulau Nusakambangan yang merupakan salah satu lembaga pemasyarakatan terkenal di Indonesia dan situs bersejarah Benteng Pendem. Dibalik namanya, Pantai Teluk Penyu memang memiliki sejarahnya sendiri. Menurut cerita masyarakat setempat dulunya di Pantai Teluk Penyu ini banyak terdapat penyu yang hidup dan berkembang biak. Namun kini penyu-penyu tersebut berimigrasi ke Bali dan Lombok karena padatnya lalu lintas kapal - kapal milik Pertamina. Kondisi Pantai Teluk Penyu yang cukup sejuk dan tidak terlalu panas menjadi alasan utama kenapa penyu - penyu itu datang untuk bertelur. Terlebih didukung dengan tidak adanya hewan predator yang mau memakan penyu - penyu tersebut. Karena banyaknya penyu-penyu di pinggir tepi pantai maka pantai ini disebut Pantai Teluk Penyu.\n (1) Teluk Penyu memiliki kontur pantai yang landai sehingga para pengunjung bisa melakukan banyak aktivitas disini seperti berjemur, bermain bola, berlain, bermain voli pantai, bahkan membuat istana pasir. Disini juga terdapat banyak beton-beton pemecah ombak yang bisa dijadikan untuk duduk sambil menikmati angin laut, tempat lompatan untuk berenang, dan banyak juga yang menggunakan pemecah ombak ini sebagai tempat untuk memancing. Pantai Teluk Penyu juga terkenal dengan tradisi sedekah laut-nya. Setiap tahun, Teluk Penyu sellu dipadati wisatawan yang ingin melihat bagaimana prosesi sedekah laut tersebut. Tradisi sedekah laut merupakan ungkapan rasa syukur kepada Tuhan atas rezeki dan perlindungan berupa keselamatan saat melaut. Tradisi ini juga sebagai wujud penghormatan kepada Ratu Pantai Selatan, Nyai Roro Kidul.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/teluk_penyu.png"},
            {"nama":"Embung Kubangkangkung", 
             "about":"Sebuah destinasi wisata baru yang memberikan suasana yang sejuk, tentram dan mendamaikan. Namanya Waduk Kubangkangkung, di Desa Kubangkangkung, Kecamatan Kawunganten, Kabupaten Cilacap, Jawa Tengah. Dari namanya saja pasti banyak yang mengira jika tempat ini adalah sebuah kubangan yang penuh lumpur. Waduk Kubangkangkung ini adalah obyek wisata yang tengah hits karena mempunyai panorama sekitar yang begitu mempesona. Tempat Wisata Waduk Kubangkangkung ini tergolong unik karena letaknya yang berada di tengah hutan karet dan pinus serta terdapat mitos yang menyebutkan bahwa air pada Waduk Kubangkangkung dari zaman dahulu hingga sekarang tidak pernah kering meskipun dalam musim kemarau yang panjang. Waduk Kubangkangkung sendiri mengalami renovasi pada tahun 2014 dan sejak saat itu kawasan ini dibuka sebagai tempat wisata. Udara di sekitar waduk ini sangat sejuk karena banyak tumbuhan karet dan pinus di sekelilingnya. Di lengkapi fasilitas-fasilitas rekreasi yang semakin membuat Anda menikmati tempat ini. Beberapa fasilitas yang dapat dinikmati dari Waduk Kubangkangkung ini adalah terdapat perahu dan kano yang dapat digunakan untuk berlayar mengelilingi waduk, selain itu terdapat taman dinosaurus, tempat bermain anak-anak, flying fox, refleksi kaki menggunakan ikan, arena outbond, serta spot selfie unik yang sayang untuk dilewatkan. Bagi Anda yang hobi kuliner di sekitar kawasan wisata ini juga terdapat banyak warung makan berjajar. Menu-menu kuliner khas dari Cilacap hingga kabupaten tetangga, Banyumas tersedia di komplek kuliner Kubangkangkung. Memang selain dimanfaatkan sebagai obyek wisata Waduk Kubangkangkung juga menjadi rest area yang strategis. Tarif masuk ke kawasan wisata ini cukup terjangkau, yaitu sebesar Rp. 5.000.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/embung_kubangkangkung.jpg"},
            {"nama":"Kemit Forest", 
             "about":"Kemit Forest Education merupakan Destinasi Wisata Alam Pegunungan Nan Asri. Terletak Di salah satu kabupaten di Jawa Tengah. Tepatnya di Jl. Sirkaya Desa Karang Gedang, Kecamatan Sidareja, Masuk Wilayah Kabupaten Cilacap. Kemit Forest Education menempati lokasi yang tidak begitu luas, kisaran setengah hektar saja, ini akan memudahkan Anda untuk menjangkau semua wahana yang ada disana. Jika anda berkunjung kesini, maka anda akan di suguhkan dan di manjakan oleh pesona hutan pinus nan indah mempesona. Pesona hutan tropis yang menjadi ciri khas keindahan alam Indonesia. Rindangnya pepohonan serta hiasan payung dan lampu lampion berwarna warni yang di gantung menjadikan lokasi ini terlihat lebih ramai dan ceria. Semakin menambah cantik jika menjadi background foto selfi kita.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/kemit_forest.jpg"},
            {"nama":"Curug Mandala", 
             "about":"Curug Mandala merupakan salah satu wisata air terjun di kabupaten Cilacap. Lokasinya  terletak di desa Mandala, kecamatan Jeruk Legi. Kabupaten Cilacap, Jawa Tengah atau sebelah timur dari bandara Tunggul Wulung Cilacap. Sesuai tempatnya, curug ini pun dikenal dengan nama curug Mandala. Untuk sampai di lokasi curug Mandala, wisatawan harus melakukan perjalanan melintasi perbukitan dengan medan jalan naik turun berupa tangga cor meski kondisinya kurang terawat karena sedikit tertutup oleh semak belukar. Jika anda bekunjung ke curug mandala harus ektra hati-hati,karna medannya sulit kita tak bisa menggunakan kendaraan, untuk menempuh jarak agar sampai ke curug kita harus berjalan kaki. Tapi anda jangan khawatir,karna rasa lelah anda akan terbayar oleh indahnya curug mandala,dengan bukit yang tinggi di tumbuhi tanaman hijau dan air yang turun dari bukit tak langsung turun atau membentur bebatuan dulu membuat mata kita kaya lagi di manjakan oleh alam,tapi bagi pengunjung tidak di sarankan mandi di bawah air terjun,di karenakan kolam yang ada di bawah air terjun cukup dalam,dan juga air yang turun arusnya lumayan keras. Yang perlu diketahui oleh para wisatawan adalah debit air yang keluar dari curug tersebut di pengaruhi oleh cuaca. Jika dimusim hujan maka debit air banyak namun dimusim kemarau debit air menjadi sedikit dan yang lebih menarik dari curug mandala adalah kondisi suhu ditempat tersebut tidaklah dingin. Untuk masuk ke Obyek wisata tarif yg dikeluarkan oleh para wisatawan hanya Rp.5000 -. Lokasinya yang berada di tengah perbukitan, dengan akses jalan naik turun, kira-kira 10 menit ditambah dengan minimnya promosi membuat keberadaan curug Mandala nyaris terlupakan. Sebagai tujuan wisata alternatif selain kawasan pantai, pemeliharaan dan pengelolaan curug Mandala yang serius dari pihak terkait sangat diperlukan agar tetap terjaga kehadirannya. Untuk para pengunjung juga diharapkan tetap menjaga kebersihan dengan tidak membuang sampah sembarangan agar keindahan alam tetap terjaga.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/curug_mandalaa.jpeg"},
            {"nama":"Curug Cimandaway", 
             "about":"Wisata curug cimandaway terletak di Serang, Desa Datar, Kecamatan Dayeuhluhur Cilacap jawa tengah adalah tempat wisata yang ramai dengan wisatawan pada hari biasa maupun hari libur. Curug cimandaway memiliki pesona keindahan yang sangat menarik untuk dikunjungi. Wisata curug cimandaway memilliki lima tingkatan dengan ketinggian lebih kurang 100 meter. Dan curug cimandaway merupakan air terjun paling tinggi di kabupaten Cilacap. Yang unik dari curug cimandaway adalah air terjun nya, dimana air terjun ini berasal dari sungai singaraja dan air nya jatuh ke sungai cikawalon yang berada di bawah nya. Wisata Curug Cimandaway di Dayeuhluhur memiliki pemandangan yg indah serta menyuguh kan pemandanganyang indah.suasana yang masih alami dan dikelilingi oleh pohon pohon rindang dan area persawahan menjadikan pemandangan yang sangat menyenangkan jika mengunjungi curug ini. Ada mitos yang berkembang di masyarakat setempat bahwa curug cimandaway ini adalah air yang mempesona / membuat wanita terkesima. Sehingga menurut kepercayaan setempat bilamana ada pasangan yang datang mengunjungi curug tersebut maka akan berjodoh. Bagi anda yang ingin berkunjung ke wisata Curug Cimandaway, anda bisa memakai kendaraan pribadi seperti : Mobil atau motor pribadi. Anda bisa meminta panduan arah ke Wisata Curug Cimandaway di Dayeuhluhur Cilacap Jawa Tengah di google maps yang terpasang di smartphone anda. Curug cimandaway ini memiliki beberapa fasilitas diantara nya ada tempat parkir,warung makan, masjid untuk shalat, kamar mandi/wc,tempat istirahat dan juga yang lebih menarik di curug cimandaway juga ada permainan flaying fox nya. Jadi segera ajak ibu bapak kakak adik  kalian semua untuk berlibur ke Curug Cimandaway.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/curug_cimandaway.jpg"},
            {"nama":"Gunung Selok", 
             "about":"Gunung Selok merupakan sebuah Gunung Kecil yang berada di Desa Karangbenda Kecamatan Adipala Kabupaten Cilacap Jawa Tengah. Gunung Selok ini juga bisa dikatakan sebagai daerah bukit-bukit. Secara administratif, Gunung Selok dibagi menjadi dua bagian, yakni hutan produksi yang berada dibawah pengelolaan Perhutani dan hutan lindung (hutan konservasi) yang berada di bawah pengawasan Balai Konservasi Sumber Daya Alam (BKSDA). Aneka ragam flora-fauna dan keindahan alam bisa kita temukan di sini (Gunung Selok). Selain itu, beberapa benteng peninggalan Jepang juga masih dapat kita lihat. Perjalanan untuk menjelajah Gunung Selok dapat dilakukan dengan mengendarai kendaraan pribadi. Di bagian atas, terdapat area parkir yang memadai untuk mobil dan sepeda motor. Bahkan pada saat-saat tertentu, bus pariwisata ukuran besar pun dapat menempar di area parkir itu. Dari area parkir, bisa dilanjutkan dengan berjalan kaki (hiking). Untuk menuju goa dan pantai, tinggal ikuti jalan setapak turun dari Gapura. Akan tetapi, jika ingin ke temapat yang lebih tinggi (di Jambe Lima), naik saja melalui tangga yang berada di sebelah utara area parkir. Banyak spot di dekat area parkir yang mengagumkan pemandangannya.Bila kita lihat dari sisi fasilitas kepariwisataannya, memang belumlah optimal. Namun sesungguhnya bisa kita cermati, bahwa ada beberapa hal yang khas berada di Gunung Selok dan tidak dimiliki oleh tempat-tempat wisata yang lain. Kealamian hutannya dan nilai sejarah spiritualnya memiliki kandungan yang sangat dalam. Gunung yang berada di Kabupaten Cilacap bagian timur ini pernah dikenal banyak orang pada sekitar era 80-an. Karena pada saat itu, rasa saling menghormati terhadap kepercayaan masihlah kuat. Orang-orang berbagai kota pun banyak melakukan kegiatan spiritualnya di Gunung Selok ini. Saat itu memang falsafah Jawa dikenal dengan keunggulannya di Indonesia. Selain menjadi wahana wisata alam, Gunung Selok juga merupakan kawasan spiritual Jawa. Sejak ratusan tahun yang lalu, beberapa titik di wilayah Gunung Selok telah digunakan oleh orang-orang khusus untuk bersemedi/ bertapa-brata. Banyak tokoh-tokoh Nusantara yang pernah bertapa di sini. Hingga saat ini, Gunung Selok masih dikenal sebagai tempat spiritual yang sejuk dan sunyi. Pada malam-malam tertentu, beberapa tempat ritual banyak dikunjungi oleh para peziarah (ritualis). Beberapa diantaranya hanya sekedar saja, akan tetapi banyak para ritualis yang menginap, bahkan hingga 3 hari. Mereka menginap bukan untuk sekedar tidur-tidur seperti biasa. Akan tetapi banyak para ritualis yang lebih sering menggunakan waktunya untuk menghening dan berdoa. Kebanyakan mereka lakukan di dalam goa-goa yang berada di Gunung Selok. Jalan menuju Gunung Selok maupun tempat-tempat spiritualnya tidaklah begitu sulit. Bila kita menggunakan kendaraan umum, kita bisa turun di terminal bus Cilacap atau pun terminal bus Purwokerto, lalu menggunakan bus menuju Adipala. Dari adipala, kita melanjutkan perjalanan dengan menggunakan jasa ojek motor sampai ke Gunung Selok. Jika menggunakan kereta api, bisa turun di Stasiun Kroya, lalu naik ojek hingga ke Gunung Selok. Gunung Selok berasal dari kata Junggring Seloka. Junggring Seloka adalah nama tempat yang pernah dihuni oleh Para Dewa. Hal ini merupakan fakta, karena di Gunung Selok juga terdapat petilasan Sang Hyang Wisnu dan juga Batu Tapak Bima. Secara akal pikir, memang hal gaib tidak mudah dirasoinalkan, tetapi pasti ada. Gunung Selok pernah menjadi tempat pertahanan tentara Jepang pada masa penjajahan. Hal ini terbukti dengan banyaknya benteng-benteng peninggalan Jepang yang masih ada hingga kini. Sedangkan secara nilai sejarah, Gunung Selok merupakan tempat spiritualnya para pemimpin Nusantara, baik di jaman sebelum kemerdekaan maupun sesudah kemerdekaan RI. Dahulu, orang-orang yang hendak melakukan ritual di Gunung Selok selalu berjalan kaki dari pintu masuk (loket perhutani) yang berada di kaki gunung, hingga ke tempat spiritual yang dituju. Selain karena pada saat itu masih sedikit kendaraan, hal itu juga didasari dengan niat kesederhanaan diri. Dalam prinsip mereka, kemewahan bukanlah kunci untuk menggapai ketenangan jiwa. Dari sudut pandang yang berbeda, kini masyarakat yang masih berpegangan ajaran Jawa lebih sering dianggap yang tidak tepat. Entah apa yang ada di pikiran orang-orang itu sehingga berpandangan demikian. Namun, yang jelas dari pengetahuan-pengetahuan Jawa yang ada, budaya Jawa mengajarkan sopan-santun yang tinggi, mengajarkan kerukunan, gotong royong, dan filosofi lainnya yang jelas-jelas tidak dimiliki oleh budaya asing mana pun. Dalam hal ini, Gunung Selok bukan tempat untuk disembah dan juga tidak meminta untuk disembah. Serta bukan tempat untuk meminta dan juga tidak menjanjikan apa pun. Hanya saja, banyak orang yang keliru dalam meyakini bahwa keinginan dapat diwujudkan dengan ritual di Gunung Selok. Bukanlah suatu hal yang tepat jika seorang manusia begitu saja tiba-tiba terwujud keinginannya setelah ritual.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/gunung_selok.png"},
            {"nama":"Segara Anakan", 
             "about":"Segara Anakan adalah laguna yang memisahkan antara Pulau Jawa dan juga Pulau Nusakambangan. Segara Anakan bisa menjadi destinasi tempat wisata yang menarik di Cilacap dengan ekosistem pantai hingga hutan bakau yang masih sangat alami.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/segara_anakan.jpg"},
            {"nama":"Pantai Kemiren", 
             "about":"Pantai Kemiren merupakan satu di antara pantai berombak cukup besar di Cilacap. Sehingga, pengunjung tidak disarankan untuk berenang di Pantai Kemiren. Meski begitu, keindahan Pantai Kemiren ada di lingkungan sekitar pantai. Pantai Kemiren terletak di Jl. Lingkar Selatan, Kemiren, Tegalkamulyan, Cilacap Selatan, Kabupaten Cilacap.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/pantai_kemiren.jpg"},
            {"nama":"Wisata Hutan Payau", 
             "about":"Wisata hutan bakau di Cilacap lazim disebut Hutan Payau pada awal tahun 90-an  tergolong masih sangat eksis keberadaanya dan masih sangat diminati oleh wisatawan lokal. Mungkin karena dahulu memang masih sangat terjaga dan keadaan alam masih bersahabat, air lautnya selalu melimpah, dan perambahan kayu mangrove masih terjaga, dibarengi dengan akses transportasi yang sangat mudah dan memadai. Pohon mangrove atau pohon bakau dahulu sangat banyak dan tentunya sangat rimbun, selama kita berjalan di atas jembatan kayu yang tertata rapi khas hutan mangrove, kita akan disuguhi pemandangan yang sangat indah, di bawahnya mengalir air payau yang jernih, tak sedikit hewan monyet/kera bergelantungan sedang mencari makanan yaitu buah bakau. Jembatan kayu hutan payau dahulu bisa dikatakan lumayan panjang, kurang lebih panjangnya 200-300 meter dengan lebar sekitar 2,5 m sekarang diganti menjadi jlan beton, hutan payau dilengkapi beberapa gazebo di atas air untuk beristirahat ataupun sekedar ngumpul-ngumpul.", 
             "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/payau.jpg"}
            ],

            "kategori": "Kuliner",
            "wordList": [
                {"nama":"UMKM", "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/cita_rasa.jpg"},
                {"nama":"Restoran", "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/resto.jpg"},
            ],

            "kategori": "Akses Transportasi",
            "wordList": [
                {"nama":"Travel", "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/travel.png"},
                {"nama":"Bus", "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/bus.png"},
                {"nama":"Kereta Api", "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/kereta_api.png"},
                {"nama":"Pesawat", "imgURL": "https://github.com/deltaputrii/hicilacap/blob/master/Data%20gambar/pesawat.png"}
            ],

            "kategori": "List UMKM",
            "wordList": [
            	{"nama":"Cita Rasa",},
            ]

    },

    {
        "kategori": "Letak Cilacap",
        "wordList": [
            {"about":"Salah satu kabupaten di Provinsi Jawa Tengah. Ibu kotanya adalah Kota Cilacap. Kabupaten ini Berbatasan dengan Kabupaten Brebes dan Kabupaten Banyumas di utara, Kabupaten Banyumas dan Kabupaten Kebumen di timur, Samudra Hindia di selatan, serta Kabupaten Ciamis, Kota Banjar, dan Kabupaten Pangandaran (Jawa Barat) di sebelah Barat."}
        ],

        "kategori": "Visi Misi",
        "wordList": [
            
           {"about": "VISI\n RPJMD Tahun 2017-2022 merupakan penjabaran dari tahapan pembangunan periode ketiga RPJPD Kabupaten Cilacap Tahun 2005-2025. Tema pembangunan RPJPD periode ketiga dan keempat menjadi salah satu rujukan kepala daerah dalam menyusun Visi dan Misi Kabupaten Cilacap Tahun 2017 – 2022. Visi pembangunan Kabupaten Cilacap berdasarkan analisis visi Bupati dan Wakil Bupati terpilih adalah sebagai berikut : CILACAP SEMAKIN SEJAHTERA SECARA MERATA"},

        ]

    }
]